[
  "obsidian-smart-typography",
  "obsidian-importer",
  "settings-search",
  "obsidian-icon-folder",
  "obsidian-excalidraw-plugin",
  "tag-wrangler",
  "recent-files-obsidian",
  "templater-obsidian",
  "calendar",
  "obsidian-vimrc-support",
  "obsidian-rollover-daily-todos"
]